/* Localized versions of Info.plist keys */

CFBundleName = "Hivelytracker";
CFBundleShortVersionString = "Hivelytracker version 1.7";
CFBundleGetInfoString = "Hivelytracker version 1.7, Copyright 2012 Iris/UpRough.";
NSHumanReadableCopyright = "Copyright 2012 Iris/UpRough.";
